/* No comment provided by engineer. */
"MENU_ABOUT" = "About";

/* No comment provided by engineer. */
"MENU_QUIT" = "Quit";

/* The String needs 2 placeholders %@ 1. Used, 2. Quota */
"MENU_STATUS_TEMPLATE_%@_%@" = "%1$@ used of %2$@";

/* No comment provided by engineer. */
"MENU_WEBSITE" = "Open Status Website";

